<h2 style="text-align: center">КЛІЄНСЬКИЙ ДОГОВІР № <?php echo $order->getId() ?></h2>
<table style='width:100%;'>
  <tr>
    <td style="width:200px;">місто&nbsp;Київ</td>
    <td style="width:100%;"></td>
    <td style="width:200px;">_________________<br/>дата</td>
  </tr>
</table>

<b><?php echo $order->getClient()->getorg_name() ?></b>,<br/>
що являється платником податку на загальних підставах в особі<br/>
<?php /*echo $order->getClient()->getname()*/ ?>
<br/>
(надалі іменується Замовник) з однієї сторони, та <br/>
<b><?php echo $order->getSpd()->getspd_name() ?><br/>
  <?php echo $order->getSpd()->getdetails() ?></b><br/>
(надалі іменується Виконавець) в особі<br/>
<b><?php echo $order->getSpd()->getspd_name_genitive() ?></b><br/>
з іншої сторони, заключили даний Договір про нижченаведене:<br/>
<h2 style="text-align: center">1. Предмет договору.</h2>
1.1. За даним Договором Виконавець за плату та за завданням Замовника зобов’язується надати комплекс послуг з організації розважального заходу, а саме заходу на річковому плаваючому судні в акваторії річки Дніпро в Києві та поблизу м. Києва.
<h2 style="text-align: center">2. Права та обов’язки сторін.</h2>
2.1. Для виконання даного Договору Виконавець зобов’язується організувати наступні послуги:
<p>
<table class="Bordered">
  <tr>
    <th style="width: 3%">№</th>
    <th style="width: 49%">Найменування</th>
    <th style="width: 12%">Од. вим.</th>
    <th style="width: 12%">К-сть</th>
    <th style="width: 12%">Ціна, грн.</th>
    <th style="width: 12%">Сума, грн.</th>
  </tr>
  <?php $order_items = $order->getOrderItems(); foreach ($order_items as $i => $order_item): ?>
    <tr>
      <?php $item = $order_item->getItem() ?>
      <td><?php echo ($i+1) ?></td>
      <td style="text-align: left; padding-left: 3px;"><?php echo $item->getDocName() ?> <?php echo format_date($order->getDate(), 'dd.MM.yyyy') ?> з  <?php echo format_date($order->getTimeFrom(), 'HH:mm') ?> до <?php echo format_date($order->getTimeTo(), 'HH:mm') ?> год</td>
      <td><?php echo $item->getUnitType()->getDocName() ?></td>
      <td><?php echo format_price($order_item->getCount()) ?></td>
      <td><?php echo format_price($order_item->getPriceUah()) ?></td>
      <td><?php echo format_price($order_item->getAmountUah()) ?></td>
    </tr>
  <?php endforeach ?>
</table>
</p>
<p>
  Всього на суму: <?php $amount_info = $order->getAmountInfo(); echo format_price($amount_info['amount_uah']) ?> грн. (<?php echo utf8_strtolower(num_to_text($amount_info['amount_uah'], array('грн.', 'грн.', 'грн.'), array('коп.', 'коп.', 'коп.'), 'uk',  true)) ?>)
</p>
в місці зустрічі та розставання з гостями на причалі за адресою:<br/>
<b><?php echo $order->getPier(); ?></b><br/>
2.2. Для виконання даного Договору Змовник зобов’язується:<br/>
2.2.1. Під час здійснення прогулянкової поїздки не допускати використання особами, що знаходяться на судні під відповідальність Замовника (своїми клієнтами, співробітниками та іншими залученими їм особами), судна в цілях, що не відповідають призначенню поїздки та/або несуть ризик псування або пошкодження судна та/або майна, що на ньому знаходиться;<br/>
2.2.2. Виконувати та забезпечити виконання особами, що знаходяться на судні під відповідальність Замовника, правил пожежної безпеки, охорони праці, норм і правил санітарії, інших загальнообов’язкових правил та норм поведінки, а також спеціальних (внутрішніх) вимог безпеки під час перебування на даному судні, так само як і законних, розумних та обгрунтованих вимог старшого на судні;<br/>
2.2.3. Про всі інциденти та/або нестандартні ситуації, та/або надзвичайні події, що загрожують життю та здоров’ю людей і збереженню майна, в тому числі третіх осіб, негайно інформувати старшого на судні та представника Виконавця, а також приймати посильні заходи для їх попередження, не піддаючи себе при цьому ризику.<br/>
2.3. Сторони мають право вимагати одна від одної добросовісного виконання прийнятих зобов’язань.
<br/><br/>
<h2 style="text-align: center">3. Порядок розрахунків.</h2>
3.1. Розрахунки між сторонами здійснюються в наступному порядку:
3.1.1. Оплата в розмірі 50% від вартості послуг по організації заходу на річковому плаваючому судні вноситься Замовником не пізніше 3-х робочих днів від моменту укладення даного Договору, що являється вартістю бронювання розважального заходу на плаваючому судні.
3.1.2. Частина оплати, що залишилася, вноситься замовником не пізніше 4-х робочих днів до початку виконання послуг згідно п.2.1.
<br/><br/>
<h2 style="text-align: center">4. Відповідальність сторін та порядок вирішення суперечок.</h2>
4.1. За порушення зобов’язань, що витікають з умов даного Договору, сторони несуть відповідальність, передбачену чинним законодавством України. При цьому винна Сторона зобов’язана відшкодувати іншій Стороні завдані цим збитки.<br/>
4.2. Усі суперечності та спори, що виникли з даного Договору чи в зв’язку з ним, вирішуються шляхом проведення переговорів представниками сторін. У випадку неможливості досягнення згоди суперечка передається на розгляд до суду у відповідності з правилами підвідомчості і підсудності, встановленими чинним законодавством України. Дотримання досудового (претензійного) порядку врегулювання спорів являється для Сторін обов’язковим.<br/>
4.3. Замовник несе майнову відповідальність за шкоду, завдану ним або іншими особами на судні під відповідальність Замовника, майну Виконавця, або третіх осіб.<br/>
4.4. У випадку порушення Замовником ст.3 Договору та зриву (відміни) в зв’язку з цим розважального заходу на плаваючому судні, вартість бронювання розважального заходу на плаваючому судні згідно п.3.1.1. не повертається. Можливість подальшого виконання Договору обговорюється Сторонами шляхом укладання Додаткового погодження до Договору.<br/>
<br/>
<h2 style="text-align: center">5. Термін дії, обставини форс-мажор та інші умови Договору.</h2>
5.1. Даний договір набуває чинності з моменту підписання та діє до моменту завершення розважального заходу.<br/>
5.2. При розірванні договору за ініціативою Замовника кошти, внесені Замовником в порядку виконання п. 3.1.1. даного Договору, не повертаються.<br/>
5.3. Одностороння зміна умов або відмова від Договору не допускається.<br/>
5.4. Сторони звільняються від відповідальності за порушення Договору у випадку дії обставин непереборної сили (форс-мажор), які трапилися не по їх волі та перешкоджають виконанню Договору. Такими обставинами є: війна та військові дії, повстання, страйки, локаути, масові заворушення, ембарго, обмеження подачі електроенергії та енергоносіїв, епідемії, пожежі, вибухи, природні катастрофи, дорожні пригоди.<br/>
5.5. Даний Договір складений і укладений при повному розумінні Сторонами його умов українською мовою на двох сторінках у двох примірниках рівної юридичної сили по одному для кожної із Сторін.<br/>
<br/>
<h2 style="text-align: center">6. Реквізити та підписи сторін.</h2>
<table style="width: 100%;" border="1">
  <tr>
    <td style="width: 50%;text-align: center;" colspan="2">Замовник:</td>
    <td style="width: 50%;text-align: center;" colspan="2">Виконавець:</td>
  </tr>
  <tr>
    <td colspan="2"><b><?php echo $order->getClient() ?></b></td>
    <td colspan="2"><b><?php echo $order->getSpd()->getSpd_name() ?><br/>
        <?php echo $order->getSpd()->getdetails() ?></b>
    </td>
  </tr>
  <tr>
    <td colspan="2">
      ____________________ /______________________
    </td>
    <td colspan="2">
      ____________________ /______________________
    </td>
  </tr>
  <tr>
    <td style="width: 25%;">&nbsp;</td><td style="width: 25%;">ПІБ замовника</td>
    <td style="width: 25%;">&nbsp;</td><td style="width: 25%;">ПІБ виконавця</td>
  </tr>
  <tr>
    <td colspan="2">М.П.</td>
    <td colspan="2">М.П.</td>
  </tr>
</table>