<center><strong><p>Благодаря нашим аттракционам с инструкторами и ведущему с ДиДжеем<br>Вы можете вполне достойно организовать свое мероприятие<br>при небольшом бюджете Вашей фирмы
</p></strong></center>

<p style="margin-bottom: 0px;"><strong>Стоимость аренды аттракционов включает:</strong></p>
<ul>
  <li>непосредственно сама аренда аттракционов продолжительностью до 10 часов (за исключением <a href="<?php echo url_for('catalog_item', array('category_slug' => $category->getSlug(), 'item_slug' => 'scooters')) ?>">&laquo;Скутеров с водными аттракционами&raquo;</a>)</li>
  <li>услуги инструкторов</li>
  <li>монтаж с демонтажем</li>
  <li>автономный генератор (в некоторых аттракционах)</li>
  <li>доставка в пределах Киева</li>
</ul>