<h1>Банкет, фуршет</h1>

<p><strong>Кейтеринг</strong> &ndash; это вид ресторанного обслуживания, когда место проведения торжества Вы выбираете сами.<p>
<p>А еще <strong>Кейтеринг</strong> &ndash; это выездной ресторан речного судоходства &laquo;Рентфлот&raquo; и большой опыт с 1991 г.</p>
<p>Если Вы хотите организовать торжественный прием или официальный коктейль, пикник на природе или гала-ужин &ndash; <span class="b">Рентфлот</span> к Вашим услугам.</p>
<p>Поводом для приемов могут служить самые разнообразные события: конгрессы и конференции, симпозиумы, открытие и закрытие выставок, подписание договоров и соглашений, открытие Вашего офиса, чествование коллеги, презентация нового продукта, показы мод, церемонии награждения или День Вашей Компании.</p>
 
<center><img src="/images/banquet/zastolie.jpg" alt="Застолье" title="Застолье" class="banq"></center>

<p>Мы превратим Ваш праздник в уникальное событие, подготовим торжественный прием в банкетном зале и на палубе теплохода, на поляне острова и материке...</p>

<p>Поможем выбрать место для проведения торжества и составим меню, подходящее к данному случаю.</p>

<p>Меню нашего ресторана <strong>выездного обслуживания</strong> состоит из самых изысканных блюд и составляется с учетом пожеланий и вкусов каждого клиента.</p>

<h3>Банкетное, фуршетное и полное меню<br>(полное описание с ценами)</h3>
<p style="text-align: center; font-weight: bold">Описания меню представлены в формате Microsoft Word.<br>Для загрузки интересующего Вас меню &ndash; нажмите на ссылку.</p>
<table cellpadding="0" cellspacing="0" border="0" align="center" width="100%">

<tr>
	<td align="center"><a class="nobor" href="/files/Banketnoe_menyu_ RENTFLOT.doc"><img src="/images/banquet/banket.jpg" alt="Банкетное меню" title="Банкетное меню" class="banq"></a></td>
	<td align="center"><a class="nobor" href="/files/Furshetnoe_menyu_ RENTFLOT.doc"><img src="/images/banquet/furshet.jpg" alt="Фуршетное меню" title="Фуршетное меню" class="banq"></a></td>
	<td align="center"><a class="nobor" href="/files/Polnoe_menyu_ RENTFLOT.doc"><img src="/images/banquet/polnoe.jpg" alt="Полное меню" title="Полное меню" class="banq"></a></td>
</tr>
<tr>
	<td align="center" valign="top"><a href="/files/Banketnoe_menyu_ RENTFLOT_2014.doc">Банкетное меню (Word, 0.8 Мб)</a></td>
	<td align="center" valign="top"><a href="/files/Furshetnoe_menyu_ RENTFLOT_2014.doc">Фуршетное меню (Word, 0.9 Мб)</a></td>
	<td align="center" valign="top"><a href="/files/Polnoe_menyu_ RENTFLOT_2014.doc">Полное меню (Word, 2 Мб)</a></td>
</tr>
</table>

<br>

<p>Специально подготовленный персонал, имеющий опыт обслуживания крупных мероприятий на различных площадках, создаст и обустроит пространство для Вашего мероприятия в любом месте Киева и пригорода.</p>

<p>Мы предоставим Вам: шатры и банкетную мебель, биотуалеты и танцпол.</p>

<h3 style="margin-bottom: 5px">НАМ всегда везет с погодой!</h3>

<p style="margin-top: 0px; text-align: center">Это действительно удивительная особенность НАШИХ мероприятий по организации банкетов!<br>
Хочется сослаться на &laquo;хорошую энергетику&raquo;, если таковая существует.</p>

 
<p style="margin-bottom: 2px;">Для того, чтобы гарантировать успех Вашего мероприятия, мы готовы вести конструктивные переговоры по организации и банкетов и обсудить с Вами следующие вопросы:</p>
<ul>
   <li>количество гостей;</li>
   <li>вид мероприятия;</li>
   <li>место проведения;</li>
   <li>меню;</li>
   <li>напитки;</li>
   <li>регламент мероприятия;</li>
   <li>план рассадки гостей;</li>
   <li>карточки с именами гостей и с номерами столов;</li>
   <li>необходимое технологическое оборудование.</li>
</ul>
<p>Можем Вас заверить со всей ответственностью, что мы сделаем все от нас зависящее, чтобы доставить удовольствие Вам и вашим гостям, и обеспечить вашу вечеринку, праздник, великолепными, красиво оформленными блюдами.</p>

<p>Наша компания будет очень рада предложить Вам наши услуги в области кейтеринга.</p>
<p>Организовать <strong>праздник на теплоходе</strong> с <span class="b">Рентфлот</span> &mdash; это проще, чем Вы думали. Юбилеи, свадьбы, <strong>корпоративные развлечения</strong> &mdash; с нами Вы оригинально отметите любое событие.</p>
<p>Безупречная <strong>организация банкета</strong> или фуршета &mdash; это наша визитная карточка. Начиная с выбора продуктов и заканчивая подбором официантов, <span class="b">Рентфлот</span> стремится сделать Ваш вечер идеальным. Именно индивидуальный подход, с нашей точки зрения, гарантирует празднику успех. Банкеты для светских приемов или <strong>организация фуршета</strong> для вечеринки - мы всегда готовы подобрать для Вас оригинальное решение!</p>

<h3>Кратко о терминологии и преимуществах:</h3>
<p><strong>Банкет</strong> (фр. banquette &ndash; скамeйка) &ndash; торжественное застолье. Гости рассаживаются за красиво оформленные и накрытые банкетные столы. 
<p><strong>Фуршет</strong> (от фр. fourchette &ndash; вилка) &ndash; совместный прием пищи, когда приглашенные едят стоя, свободно выбирая блюда и напитки, обслуживая себя сами, используя в качестве столового прибора исключительно вилку (более детально на <a href="http://ru.wikipedia.org/wiki/%D0%A4%D1%83%D1%80%D1%88%D0%B5%D1%82" target="_blank" title="Фуршет">http://ru.wikipedia.org/wiki/Фуршет</a>)</p>
<p>Основным преимуществом фуршета является то, что гости имеют возможность свободно перемещаться по залу и общаться со своими коллегами и друзьями. Также это выход для небольших площадок, так как появляется возможность вместить на своей территории значительно большее количество гостей, чем при рассадке. При фуршете как правило, выстраивается линия из столов, красиво декорированная с блюдами, напитками и посудой для них. По залу расставлены коктейльные столики, они могут быть различные по высоте и форме. Меню фуршета разнообразно и включает в себя: канапе, холодные, горячие закуски, фрукты и десерты.</p>