<h1 class="content about">О нас</h1>
<div>    
    <h3 style="text-align: left">Связаться:</h3>    
    <ul>
        <li>(044) 451-40-58 (063) 237-10-96</li>
        <li>(096) 962-82-21 (050) 312-32-64 (Viber)</li>
        <li>E-mail: <a href="mailto:order@rentflot.ua">order@rentflot.ua</a></li>
        <li>Skype: <a href="skype:order@rentflot.ua">rentflot.ua</a></li> 
    </ul>
</div>
<br>
<div class="ohide">
<p>Судоходная компания «Рентфлот» (бывшее название «РЕЧНОЕ СУДОХОДСТВО»), была создана в 2001 году по юридическому и физическому адресу – ул.Красноармейская 94, офис 7А (нежилой фонд в 16-ти этажном здании почти в центре Киева на перекрестке с ул.Ивана Федорова, - бывшая звуковая студия известного Украинского певца Александра Пономарева).</p>
<p>В 2015 году в целях удобства наших постоянных и новых клиентов, мы организовали офис прямо на реке офисного дебаркадера по адресу: ул.Верхний Вал, 72, к нам по-прежнему очень  удобно добираться, к тому же рядом находится ст.М.Контрактовая площадь.</p>
<img src="/images/about/cabinet.jpg" style="margin:auto;display:block;" width="500px"/>
<p>С 2001 года по сегодняшний день РЕНТФЛОТ является флагманом в сфере <a href="http://www.rentflot.ua/motor_ships.html">аренды теплоходов</a>, <a href="http://www.rentflot.ua/speed_boats.html">катеров</a> и <a href="http://www.rentflot.ua/yachts.html">яхт</a>.</p>
<p>У нас официально зарегистрирована торговая марка РЕНТФЛОТ, в наличии лицензии согласно действующего законодательства.</p>
<img style="margin:auto;display:block;"  src="/images/contacts/office.jpg" width="500px;"/>
<p>Двигаясь в ногу со временем, мы расширяем перечень услуг, наращиваем флот и разрабатываем интересные маршруты.</p>
<p>Так, в 2014 году и мы внесли свою лепту в историю страны – совместно с Администрацией речных портов Украины возобновили регулярные рейсы в Межигорье, расположенного на побережье Киевского водохранилища. В прошлом, до 1935 года, к Межигорскому монастырю уже курсировали пароходы, доставляя паломников к святому месту. 6 сентября 2014 года, спустя 80 лет, с Киевского речного вокзала снова туда направился двухпалубный теплоход («Яков Задорожный»), со швартовкой у причала бывшего монастыря для проведения экскурсии.</p>
<img style="margin: auto;display: block;" src="/images/about/image20.jpeg" alt="Межигорье">
<p>Наряду с арендой судов наша компания предлагает кейтеринговые услуги (<a href="http://www.rentflot.ua/banquet.html">выездной ресторан</a>):
  банкет, фуршет, пикник, барбекю. Сервировку производим как на борту, так и на берегу. Мы Вас порадуем не только приятными тематически-одетыми официантами, вкусной едой, высоким качеством сервиса, но и недорогими ценами кейтеринга.
</p>
<img style="margin: auto;display: block;" src="/images/about/image21.jpeg" alt="Фуршет">
<p>Для наполнения Вашего мероприятия событиями, мы предоставляем <a href="http://www.rentflot.ua/attractions.html">развлекательные услуги</a>: опытных ведущих, ДиДжеев со звуковым оборудованием, разнообразные аттракционы. Поэтому Вы с нами сможете осуществить недорогое выездное мероприятие без привлечения ивент-агентств. </p>
<img style="margin: auto;display: block;" src="/images/about/image22.jpeg" alt="Фуршет">
<p>Опытные специалисты и консультанты КСК «Рентфлот» готовы ответственно и с радостью выполнить поставленные задачи наших Клиентов.</p>
<h2 class="text1 jkljdlkfjg123123">Доверяя нам, Вы приобретаете уверенность:</h2>
<ul>
  <li>в осуществлении и своевременности запланированного мероприятия</li>
  <li>в высоком качестве предоставляемых услуг</li>
  <li>в абсолютной недороговизне нашего сервиса</li>
  <li>в большом выборе судов, маршрутов, меню, развлечений</li>
  <li>в индивидуальном подходе к Вашему мероприятию</li>
</ul>
<p>У нашей компании <a href="http://www.rentflot.ua/">много сильных сторон</a>, но главное – мы любим наш Днепр. Организовывая прогулки по Днепру, мы стремимся, чтобы Вы почувствовали всю красоту нашей акватории, многовековую энергию реки, которая даст Вам новые силы для успешной работы на благо Украины.</p>
<p>Нашу работу оценили тысячи Клиентов, среди них <a href="http://www.rentflot.ua/clients.html">отзывы таких грандов</a>, как: <strong>Adidas, 1+1, Oriflame, Shell, ACC, Nokia, Gillete, City.com, Богдан, Теленеделя, Артем, ABC, Аэросвит, Panasonic, ProFIX, Юнивест Принт, Нефтегаз, Еврейский Хэсед, Microsoft, McDonald’s, MTC, Danone, Oriflame, BMW, Canon, Укркосмос, Mary Kay, Евробанк, Эксимер, Газтранзит, Магнолия-ТВ, ТАС, Едапс, Фарматек, Американская Торговая Палата, Посольство ЮАР</strong> и многие другие.</p>
</div>

<div class="oshow">
<p>Судоходная компания «Рентфлот» (бывшее название «РЕЧНОЕ СУДОХОДСТВО»), была создана в 2001 году.</p>
<p style="text-align: center;"><img src="images/about/Odessa_onas_1.jpg" alt=""></p>
<p>С 2001 года по сегодняшний день РЕНТФЛОТ является флагманом в сфере аренды теплоходов, катеров и яхт. У нас официально зарегистрирована торговая марка РЕНТФЛОТ, в наличии лицензии согласно действующего законодательства.</p>
<p>Двигаясь в ногу со временем, мы расширяем перечень услуг, наращиваем флот и разрабатываем интересные маршруты:
<ul>
<li><b>МАРШРУТ 1:</b> прибрежная Одесса с выходом в открытое море</li>
<li><b>МАРШРУТ 2:</b> на остров Тендра</li>
<li><b>МАРШРУТ 3:</b> на остров Змеиный</li>
<li><b>МАРШРУТ 4:</b> на остров Березань</li>
<li><b>МАРШРУТ 5:</b> на полуостров Кинбурнская коса</li>
</ul>
</p>
<p>Наряду с арендой судов наша компания предлагает кейтеринговые услуги (выездной ресторан): банкет, фуршет, пикник, барбекю. Сервировку производим как на борту, так и на берегу. Мы Вас порадуем не только приятными тематически-одетыми официантами, вкусной едой, высоким качеством сервиса, но и недорогими ценами кейтеринга.</p>
<p style="text-align: center;"><img src="images/about/Odessa_onas_2.jpg" alt=""></p>
<p>Для наполнения Вашего мероприятия событиями, мы предоставляем развлекательные услуги: опытных ведущих, ДиДжеев со звуковым оборудованием, музыкальные ансамбли. Поэтому Вы с нами сможете осуществить недорогое выездное мероприятие без привлечения ивент-агентств.</p>
<p style="text-align: center;"><img style="width: 500px;" src="images/about/Odessa_onas_3.jpg" alt=""></p>
<p>Опытные специалисты и консультанты СК «Рентфлот» готовы ответственно и с радостью выполнить поставленные задачи наших Клиентов.</p>
<h2>Доверяя нам, Вы приобретаете уверенность:</h2>
<p>
<ul>
<li>в осуществлении и своевременности запланированного мероприятия</li>
<li>в высоком качестве предоставляемых услуг</li>
<li>в абсолютной недороговизне нашего сервиса</li>
<li>в большом выборе судов, маршрутов, меню, развлечений</li>
<li>в индивидуальном подходе к Вашему мероприятию</li>
</ul>
</p>
<p>У нашей компании много сильных сторон, но главное – мы любим нашу страну. Организовывая прогулки по морю, мы стремимся, чтобы Вы почувствовали всю красоту нашей акватории, многовековую энергию моря, которое даст Вам новые силы для успешной работы на благо Украины.</p>
<p>Нашу работу оценили тысячи Клиентов, среди них отзывы таких грандов, как: <b>Adidas</b>, <b>1+1</b> ,<b>Oriflame</b>, <b>Shell</b>, <b>ACC</b>, <b>Nokia</b>, <b>Gillete</b>, <b>City.com</b>, <b>Богдан</b>, <b>Теленеделя</b>, <b>Артем</b>, <b>ABC</b>, <b>Аэросвит</b>, <b>Panasonic</b>, <b>ProFIX</b>, <b>Юнивест Принт</b>, <b>Нефтегаз</b>, <b>Еврейский Хэсед</b>, <b>Microsoft</b>, <b>McDonald’s</b>, <b>MTC</b>, <b>Danone</b>, <b>Oriflame</b>, <b>BMW</b>, <b>Canon</b>, <b>Укркосмос</b>, <b>Mary Kay</b>, <b>Евробанк</b>, <b>Эксимер</b>, <b>Газтранзит</b>, <b>Магнолия-ТВ</b>, <b>ТАС</b>, <b>Едапс</b>, <b>Фарматек</b>, <b>Американская Торговая Палата</b>, <b>Посольство ЮАР</b> и многие другие.</p>
<p>
<b>Связаться:</b>
<ul>
<li>/063/ 237-10-96, /096/ 962-82-21</li>
<li>/050/ 312-32-64  /Viber/ </li>
<li>E-mail: order@rentflot.ua</li>
<li>Skype: rentflot.ua</li>
</p>
</div>