<h1>Остров &laquo;Великий&raquo; в Киеве</h1>
<h2>Отдых на острове Великий</h2>
<p>Выше по течению реки Днепр, между Киевским водохранилищем и Оболонью находится природная жемчужина киевской акватории – остров Великий. Общая площадь острова 315 гектар, 2/3 берега острова Великий это речной песок, мягко переходящий в смешенный лес.</p>

<center>
<img class="descr_img" src="/images/map/veliky1/1.jpg" ><br>
<img class="descr_img" src="/images/map/veliky1/2.jpg" ><br>
<img class="descr_img" src="/images/map/veliky1/3.jpg" ><br>
<p>На острове есть множество малых и больших полян, идеально подходящих для организации пикника и активного отдыха. </p>
<img class="descr_img" src="/images/map/veliky1/4.jpg" ><br>
<img class="descr_img" src="/images/map/veliky1/5.jpg" ><br>
<p>Компания Рентфлот предлагает Вам совершить увлекательное путешествие на остров Великий, на одном из теплоходов нашего флота. </p>
<img class="descr_img" src="/images/map/veliky1/6.jpg" ><br>
<p>Отдых на природе компанией 50 – 60 человек, или коллективом 100 – 150 гостей дело не простое. Надо найти подходящее место, организовать трансфер, обустроить поляну мебелью, электричеством, санузлами… Все эти задачи легко решаются, если арендовать теплоход для прогулки на остров Великий! На борту теплохода можно удобно расположиться в комфортных салонах и на второй, обзорной палубе. Во время прогулки на остров Великий, которая занимает полтора часа, на теплоходе накрывается банкетный стол или фуршет, играет фоновая музыка или работает Ди-джей. Эти полтора часа путешествия на остров Великий станут хорошей прелюдией для пикника. </p>
<img class="descr_img" src="/images/map/veliky1/7.jpg" ><br>
<p>И вот, мы пришли на остров, трап теплохода опускается прямо на желтый песок пляжа… Во время стоянки у острова, теплоход является источником электричества, поэтому музыка будет сопровождать Ваш отдых на острове Великий все время.  </p>
<img class="descr_img" src="/images/map/veliky1/8.jpg" ><br>
<img class="descr_img" src="/images/map/veliky1/9.jpg" ><br>
<p>Сотрудники компании Рентфлот обеспечат пикник мебелью, мангалами, предоставят отдыхающим спортинвентарь для активного отдыха.  Наш Ведущий проведет увлекательные конкурсы и игры, а повара приготовят уху, шашлыки и салаты.</p>
<img class="descr_img" src="/images/map/veliky1/10.jpg" ><br>
<img class="descr_img" src="/images/map/veliky1/11.jpg" ><br>
<p>В разделе Перечень развлечений нашего сайта, Вы сможете ознакомиться с большим ассортиментом выездных аттракционов, которые смогут наполнить Ваш праздник веселыми событиями.</p>
<img class="descr_img" src="/images/map/veliky1/12.jpg" ><br>
  <img class="descr_img" src="/images/map/veliky1/13.jpg" ><br>
 <p>Стоит отметить, что на борту теплохода работает санузел, а в трюмы теплохода складывается весь мусор – это делает наш пикник экологически чистым, а времяпровождение на природе максимально комфортным.  Вечером, после пикника на острове, возвращаясь в Киев, наш ди-джей проведет веселую дискотеку на борту теплохода.</p>
  <img class="descr_img" src="/images/map/veliky1/14.jpg" ><br>
<p>На остров нельзя попасть на автомобиле, но это не значит, что остров не доступен для семейного отдыха. Компания Рентфлот имеет в распоряжении малый флот, состоящий из парусных и моторных яхт. Путешествие на яхте к острову Великий будет запоминающимся событием. Отдых на острове Великий станет настоящим подарком всем Вашим друзьям, особенно, когда Вы доберетесь до острова дружным экипажем яхты.</p>
  <img class="descr_img" src="/images/map/veliky1/15.jpg" ><br>
  <p>Бронирование теплохода для прогулки на остров Великий осуществляется по многоканальному номеру телефона 044-451-40-58, а также на мобильные номера 050-312-32-64, 063-237-10-96, 096-962-82-21.</p>
  <strong>Выбирайте день для отдыха на острове Великий и звоните нам!</strong>
  <img class="descr_img" src="/images/map/veliky1/16.jpg" ><br>
  <img class="descr_img" src="/images/map/veliky1/17.jpg" ><br>
  <img class="descr_img" src="/images/map/veliky1/18.jpg" ><br>
  <img class="descr_img" src="/images/map/veliky1/19.jpg" ><br>
  <img class="descr_img" src="/images/map/veliky1/20.jpg" ><br>
  <img class="descr_img" src="/images/map/veliky1/21.jpg" ><br>
  <img class="descr_img" src="/images/map/veliky1/22.jpg" ><br>

</center>