<h1>Словарь судоходных терминов</h1>

<p><strong>Абордаж (фр.)</strong> &ndash; сцепка судов для рукопашного боя, применявшаяся во времена гребного и парусного флота</p>
 
<p><strong>Арканзас</strong> &ndash; старое морское название карборундового камня, употребляемого для отточки шпилек компаса</p>
 
<p><strong>Баксовое давление</strong> &ndash; давление судна на спусковое устройство. Б.д. возникает на носовом конце спусковых салазок при всплытии кормы во время спуска судна. Величина Б.д. определяется разностью силы веса судна и силы реакции воды, возникающей при всплытии кормы</p>
 
<p><strong>Банка</strong> &ndash; доска, являющаяся поперечным креплением набора шлюпки и сидением для гребцов</p>
 
<p style="margin-bottom: 0px;"><strong>Банкет</strong> &ndash;</p>
<ul class="numeric">
<li>Насыпь из грунта или камня для защиты какого-либо сооружения в гидротехническом строительстве и пр.</li>
<li>Круглая или прямоугольная деревянная решетчатая площадка на судне, на которую укладывают тросы</li>
<li>Площадка на судне, на которую устанавливают компасы, дальномеры</li>
<li>Невысокий земляной вал вдоль верхнего края дорожной выемки, предохраняющий от стекания воды в выемку</li>
</ul>

<p><strong>Ватерлиния</strong> &ndash; грузовая черта, по которую судно углубляется в воду</p>

<p><strong>Водоизмещение</strong> &ndash; объем воды, вытесняемый судном</p>

<p><strong>Гальюн</strong> &ndash; уборная на судне</p>

<p><strong>Иллюминатор</strong> &ndash; круглое окошко с толстым стеклом на корабле</p>

<p style="margin-bottom: 0px;"><strong>Камбуз</strong> &ndash;</p>
<ul class="numeric">
<li>Металлическая плита или кухонная печь на судне в металлическом кожухе</li>
<li>Кухня на судне</li>
</ul>

<p><strong>Киль</strong> &ndash; продольный брус, идущий посредине вдоль днища судна по всей его днище и служащий основанием корпуса корабля или шлюпки</p>

<p><strong>Конец</strong> &ndash; всякая свободная снасть небольшой длины</p>

<p><strong>Кок</strong> &ndash; судовой повар</p>

<p><strong>Корма</strong> &ndash; задняя оконечность судна как надводная, так и подводная. В настоящее время широко распространена крейсерная корма, улучшающая пропульсивные качества судна и предохраняющая руль и винт от льда</p>
 
<p><strong>Осадка</strong> &ndash; углубление корабля, измеряемое в футах или в метрических мерах</p>

<p><strong>Остойчивость</strong> &ndash; способность корабля плавать в равновесии (в прямом положении) и легко возвращаться в состояние равновесия, когда он выведен из него какой-либо силой</p>

<p><strong>Мостик</strong> &ndash; палуба верхней надстройки, на которой расположены приборы управления судном на ходу, а также штурманская и рулевая (ходовая) рубки. Различают: <strong>мостик главный</strong> и <strong>мостик кормовой</strong></p>

<p><strong>Мостик главный</strong> &ndash; самая верхняя открытая палуба, на которой установлен главный компас</p>

<p><strong>Мостик кормовой</strong> &ndash; узкая поперечная платформа, находящаяся над верхней палубой в кормовой части судна, на которой расположен запасной пост управления судном. Кроме того, Мостик кормовой служит для лучшего обзора и наблюдения с кормовой части судна во время швартовки</p>
 
<p><strong>Палуба</strong> &ndash; деревянный или металлический настил на судах из листов и набора. Различают: <strong>палуба верхняя</strong>, <strong>палуба главная</strong>, <strong>палуба жилая</strong>, <strong>палуба тентовая</strong>, <strong>палуба прогулочная</strong></p>
<p><strong>Палуба верхняя</strong> &ndash; палуба, обеспечивающая совместно со стрингерами и наружной обшивкой продольную прочность судна<br>
<p style="margin-bottom: 0px;"><strong>Палуба главная</strong> &ndash;</p>
<ul class="numeric">
<li>Верхнее перекрытие корпуса на речном судне</li>
<li>Палуба с наиболее прочным настилом, являющаяся верхним поясом судна</li>
</ul>
<p><strong>Палуба жилая</strong> &ndash; палуба на морском судне, на которой расположены жилые помещения команды, обычно средняя или нижняя</p>
<p><strong>Палуба тентовая</strong> &ndash; верхняя палуба, перекрывающая надстройку на речном судне</p>
<p style="margin-bottom: 0px;"><strong>Палуба прогулочная</strong> &ndash;</p>
<ul class="numeric">
<li>Легкая палуба, расположенная выше верхней палубы на морских пассажирских судах, служащая для прогулок пассажиров</li>
<li>Вторая (снизу) палуба на речных пассажирских судах, расположенная вокруг надстройки второго этажа, служащая для прогулки пассажиров</li>
</ul>
 
<p><strong>Паровая рубашка</strong> &ndash; пространство между рабочей втулкой и корпусом цилиндра паровой машины, заполняемое паром для обогрева цилиндра и уменьшения начальной конденсации пара, поступающего в цилиндр</p>
 
<p><strong>Рубка</strong> &ndash; Закрытое палубой сооружение на палубе надводного борта или на палубе надстройки, отстоящее хотя бы от одного из бортов на расстоянии более 4% ширины судна</p>
 
<p><strong>Рукав реки</strong> &ndash; часть русла реки, разделившейся на протоки, наибольший из которых называют обычно основным или главным. Различают &ndash; судоходные и несудоходные рукава</p>
 
<p><strong>Рундук</strong> &ndash; закрытые нары, в которых хранятся личные вещи команды</p>

<p><strong>Трап</strong> &ndash; лестница. На судах все лестницы, где бы они не находились и какой бы они не были конструкции, называются трапами. Применяется на высокобортных пассажирских и грузовых судах для выхода людей на берег при стоянке в порту у причала или для высадки пассажиров во время стоянки судов на рейде</p>
 
<p><strong>Трюм</strong> &ndash; внутреннее помещение на судне, находящееся ниже нижней палубы</p>

<p><strong>Узел</strong> &ndash; единица измерения скорости корабля, равная одной миле (1853 метра) в час</p>

<p><strong>Фал</strong> &ndash; веревка на которой подымается флаг, гюйс и флажные сигналы</p>

<p><strong>Фарватер</strong> &ndash; безопасный в навигационном отношении проход по водному пространству</p>

<p><strong>Шаланда</strong> &ndash; небольшое несамоходное судно типа баржи, металлическое или деревянное, предназначенное для перевозки грузов</p>
 
<p><strong>Швартов</strong> &ndash; канат для прикрепления судна к пристани, к другому судну и т. п.</p>

<p><strong>Штурвал</strong> &ndash; механическое устройство, с помощью которого перекладывают руль</p>

<p><strong>Щука</strong> &ndash; название наиболее распространенного плотника для бакена, cостоящего из двух бревен, соединенных между собой своими вершинами в виде треугольника</p>

<p><strong>Язык (пирс)</strong> &ndash; расположенный нормально к береговой линии (или под углом, близким к 90°) двухсторонний причал, позволяющий производить погрузочно-разгрузочные работы с двух сторон</p>
 
<p><strong>Якорное место</strong> &ndash; место, удобное для стоянки судов</p>

<p><strong>Яр</strong> &ndash; сравнительно невысокий обрывистый, обычно вогнутый, берег реки</p>
