<h1>Правила на теплоходе</h1>

<p>Надеемся, что наши теплоходы и сервис Вам понравятся, а выполнение наших условий, правил, рекомендаций и требований в сфере безопасности не будет обременительным.</p> 
<p>Речные пассажирские суда полностью отвечают всем требованиям безопасности, оборудованы современными навигационными и спасательными средствами. Судоходство по реке не представляет угрозы для современных судов и их пассажиров.</p>

<p>В соответствии с правилами внутреннего водного транспорта и законодательными актами Украины в сфере безопасности граждан предлагаем Вам ознакомиться с правилами и рекомендациями по безопасному поведению пассажиров на борту теплохода.</p>
<br>

<p style="text-indent: 0px; text-align: center; font-size: 14px;"><strong>Правила техники безопасности проведения мероприятий на теплоходе</strong></p>
<p style="margin-bottom: 5px;">Фрахтовщик и Фрахтователь, в целях обеспечения безопасности пассажиров и безопасности плавания судов, руководствуясь нормативно-правовыми актами речного транспорта, заключили настоящее приложение к договору о нижеследующем:</p>
<ul>
	<li>Пассажиры &ndash; любые лица, не входящие в штат экипажа теплохода, должны соблюдать на борту теплохода общественный порядок, правила пользования пассажирскими теплоходами, требования по обеспечению безопасности плавания, санитарных правил (Санитарные правила для речных судов) и правил пожарной безопасности.</li>
	<li>Санблоки, установленные в пассажирских каютах, рассчитаны на использование в рейсах продолжительностью более суток и не предназначены для использования в прогулочных рейсах. Пассажиры прогулочных рейсов обязаны использовать туалеты общего пользования.</li>
	<li>Место для курения расположено на палубе бака теплохода и оборудовано специальной урной (открытая палуба судна). Курение в любых других местах судна запрещено противопожарными правилами.</li>
	<li>Судно оснащено необходимым оборудованием для обеспечения безопасности плавания и полностью соответствует всем действующим в Украине стандартам судоходства и охраны жизни на воде. В экстренных случаях эвакуация пассажиров с борта теплохода осуществляется силами экипажа под руководством капитана. При необходимости всем пассажирам выдаются экипажем спасательные жилеты. О всех необходимых действиях пассажиры будут оповещены по судовой радиотрансляционной сети.</li>
 
	<p style="margin-bottom: 5px;"><strong>При нахождении на борту теплохода или на причале пассажирам не разрешается:</strong></p>
	<ul>
		<li>начинать посадку или высадку до полной швартовки теплохода и подачи трапа;</li>
		<li>перемещаться с борта теплохода на причал или в обратном направлении не по трапу;</li>
		<li>выходить на неогоражденную площадку вдоль всего корпуса теплохода (привальный брус );</li>
		<li>самостоятельно открывать двери центральных входов на теплоход и любых других дверей служебных помещений судна;</li>
		<li>бросать за борт спички, окурки и любой мусор. Для сбора мусора на теплоходе установлены специальные урны при входе, на открытых палубах, в ресторанах и туалетах;</li>
		<li>купаться с борта теплохода, прыгать в воду, перевешиваться через поручни ограждения палубы;</li>
		<li>выносить из залов ресторанов банкетную посуду; </li>
		<li>перевозить в помещениях теплохода предметы, имеющие габаритные размеры свыше 150х100х50 см;</li>
		<li>входить и находиться в служебных помещениях, и в местах, где расположены судовые устройства и механизмы;</li>
		<li>оставлять при уходе из каюты включенными электронагревательные и осветительные приборы, открытыми окна и двери;</li>
		<li>подниматься на мачты, залезать в шлюпки, использовать судовой колокол, снимать без необходимости спасательные круги;</li>
		<li>находиться на верхней палубе теплохода перед окнами ходовой рубки;</li>
		<li>использовать огневые и пиротехнические средства на теплоходе (факелы, петарды, фейерверки, бенгальские огни, звуковые и огневые ракеты и т.п. );</li>
		<li>прикреплять любые материалы в судовых помещениях к стенам, потолку и полу;</li>
		<li>размещать в судовых помещениях материалы рекламного характера без согласования с Фрахтовщиком;</li>
		<li>заходить и находиться на территории за барной стойкой, а также размещать на территории бара любые предметы;</li>
	</ul><br>
	<li>За нарушение общественного порядка на теплоходе, порчу судов и судового имущества виновные несут ответственность в соответствии с действующим законодательством и настоящим договором.</li>
	<li>С окончанием времени аренды (фрахта) теплохода все пассажиры обязаны покинуть судно.</li>
</ul>
<p>
   <a href="http://www.rentflot.ua/">Арендовав корабль</a> у нас, вы будете чувствовать себя в безопасности!
   </p>
<br>
<p style="margin-bottom: 0px; font-style: italic; font-size: 13px">С настоящими условиями ознакомлен, обязуюсь обеспечить их выполнение пассажирами во время рейса,</p>
<p style="margin-top: 5px; font-style: italic; font-size: 13px">Ответственный представитель Фрахтователя:<br><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;___________________________________________&nbsp;&nbsp;&nbsp;&nbsp;«______»___________________201___</p>