<h1>Для агентов</h1>

<h3>Уважаемые агенты!</h3>

<p>Если Вы входите в число постоянных наших агентов, мы благодарим Вас за взаимовыгодное и приятное сотрудничество, а также желаем 7 футов под килем.</p>
<p><strong>Для новых агентов предлагаем следующие условия для совместной работы:</strong></p>
<ul>
<li>заключение договора сотрудничества (форма собственности значения не имеет)</li>
<li>начисление комиссионных за аренду теплохода в размере:
  <ul>
    <li>5% &ndash; от 3-х транзакций</li>
    <li>10% &ndash; от 5-ти транзакций</li>
  </ul>
</li>
<li>бронирование плавсредства &ndash; это 50-ти процентная предоплата стоимости фрахта. В случае отказа от арендования судна, 50-ти процентная предоплата от стоимости фрахта не возвращается. Полная оплата за все услуги осуществляется за 4 дня до рейса</li>
<li>форма оплаты за услуги &ndash; безналичная или наличная в национальной валюте Украины (гривнах) с оформлением документов, регламентирующих торговую деятельность</li>
</ul>
<br><br>
<center><img src="/images/elements/hands.jpg"></center>





